/* No comment provided by engineer. */
"Added" = "Aggiunto alla lista";

/* No comment provided by engineer. */
"Added artists will be shown here" = "Qui appariranno gli artisti che vuoi seguire";

/* No comment provided by engineer. */
"Added clubs will be shown here" = "Qui appariranno i club che vuoi seguire";

/* No comment provided by engineer. */
"Added concerts will be shown here" = "Qui appariranno i concerti di cui ti vuoi ricordare";

/* No comment provided by engineer. */
"Added cities will be shown here" = "Qui appariranno le città che vuoi seguire";

/* No comment provided by engineer. */
"Around me" = "Attorno a me";

/* No comment provided by engineer. */
"Artist list is empty" = "La lista di artisti è vuota";

/* Artists title */
"Artists" = "Artisti";

/* No comment provided by engineer. */
"Biography" = "Biografia";

/* City title */
"City" = "Località";

/* City title */
"Cities" = "Località";

/* No comment provided by engineer. */
"City alredy added" = "Questa città è già stata aggiunta";

/* No comment provided by engineer. */
"City list is empty" = "Nessuna città è stata scelta";

/* No comment provided by engineer. */
"Close" = "Chiudi";

/* No comment provided by engineer. */
"Club list is empty" = "La lista di club è vuota";

/* Clubs title */
"Clubs" = "Clubs";

/* No comment provided by engineer. */
"Concert list is empty" = "La tua lista di concerti è vuota";

/* No comment provided by engineer. */
"Concert Notification" = "Notifica concerto";

/* Concerts title */
"Concerts" = "Concerti";

/* No comment provided by engineer. */
"Date" = "Data";

/* No comment provided by engineer. */
"Edit" = "Modifica";

/* Error message displayed when not connected to the Internet. */
"Connection error" = "Errore di connessione";

/* No comment provided by engineer. */
"Favourite" = "Segui";

/* Featured title */
"Featured" = "Proposte";

/* No comment provided by engineer. */
"Free" = "Gratis";

/* No comment provided by engineer. */
"From" = "Provenienza";

/* No comment provided by engineer. */
"Genre" = "Genere";

/* No comment provided by engineer. */
"Line up" = "Line up";

/* No comment provided by engineer. */
"Location Services Disabled" = "Localizzazione Disabilitata";

/* MyAgenda title */
"MyAgenda" = "MyAgenda";

/* No comment provided by engineer. */
"No concerts" = "Nessun concerto";

/* No comment provided by engineer. */
"No Location" = "Nessuna localizzazione";

/* No comment provided by engineer. */
"No results found" = "Nessun risultato trovato";

/* No comment provided by engineer. */
"Not specified" = "Non specificato";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Presentation" = "Presentazione";

/* No comment provided by engineer. */
"Price" = "Prezzo";

/* No comment provided by engineer. */
"Remind me" = "Ricordamelo";

/* No comment provided by engineer. */
"Removed" = "Rimosso";

/* No comment provided by engineer. */
"Line up" = "Line up";

/* No comment provided by engineer. */
"Search" = "Cerca";

/* No comment provided by engineer. */
"Search artist" = "Cerca artista";

/* No comment provided by engineer. */
"Search city" = "Cerca località";

/* No comment provided by engineer. */
"Search club" = "Cerca club";

/* No comment provided by engineer. */
"This city is already present in your favourites list" = "Stai già seguendo questa città";

/* No comment provided by engineer. */
"Turn on the 'Location Service' of your iPhone (Settings -> Location Services), to be able to find concerts around you." = "Abilita la 'Localizzazione' del tuo iPhone (Impostazioni-> Localizzazione), per poter trovare i concerti attorno a te.";

/* No comment provided by engineer. */
"Unable to locate the phone" = "Localizzazione iPhone non riuscita";

/* No comment provided by engineer. */
"Venue" = "Luogo";

/* No comment provided by engineer. */
"Book" = "Prenotare!";

/* No comment provided by engineer. */
"Action not possible." = "Azione non disponibile";

/* No comment provided by engineer. */
"Sharing concert" = "Ciao! Guarda questo concerto: ci andiamo?!";

/* No comment provided by engineer. */
"Sharing artist" = "Ciao! Guarda questo artista:";

